
/* Class = "NSButton"; ibExternalAccessibilityHelp = "Edit your mood message"; ObjectID = "7wp-Si-2y3"; */
"7wp-Si-2y3.ibExternalAccessibilityHelp" = "Endre humørmeldingen din";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Edit your account"; ObjectID = "86x-gh-2B9"; */
"86x-gh-2B9.ibExternalAccessibilityHelp" = "Endre kontoen din";

/* Class = "NSButtonCell"; title = "Title"; ObjectID = "H2E-ch-zmT"; */
"H2E-ch-zmT.title" = "Title";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "Edit your account"; ObjectID = "Nq9-lx-uMa"; */
"Nq9-lx-uMa.ibExternalAccessibilityHelp" = "Endre kontoen din";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Open all links in your mood message"; ObjectID = "Ozh-US-cFo"; */
"Ozh-US-cFo.ibExternalAccessibilityHelp" = "Åpne alle koblingene i humørmeldingen din";

/* Class = "NSButtonCell"; title = "Title"; ObjectID = "bQp-cb-qmG"; */
"bQp-cb-qmG.title" = "Title";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Change your status"; ObjectID = "lgX-D0-9qo"; */
"lgX-D0-9qo.ibExternalAccessibilityHelp" = "Endre status";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "sLr-0X-cSx"; */
"sLr-0X-cSx.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Title"; ObjectID = "ugj-P9-2Qe"; */
"ugj-P9-2Qe.title" = "Title";
